{
    "navbar.home": "Home",
    "navbar.about": "About",
    "navbar.services": "Services",
    "navbar.contact": "Contact",
    "navbar.cta": "Contact Us",

    "hero.tag": "Medellin - Colombia & United States",
    "hero.subTitle": "the diference make us different",
    "hero.text": "In the industry conformity is common currency, \n same ideas, same results... same solutions",
    "hero.cta": "Do you want to be different?",

    "scroll.desing": "DESING",

    "text1": "At Anomaly, we combine creativity, innovation and technology \n to offer personalized solutions that adapt \n to the needs of your business",

    "services.title": "SERVICES",
    "services.txt": "We strive to offer solutions that break with the conventional. \n\n We do not limit ourselves to offering a standard service; instead, we focus on creating personalized strategies that align with the specific needs and goals of each client. \n\n Our commitment is to obtain outstanding results, backed by a creative approach and flawless execution, ensuring success in every project we develop.",
    "card1.title1": "Digital marketing",
    "card1.description1": "We give identity to your brand/business on social networks",
    "card1.title2": "SEO strategy",
    "card1.description2": "We help position your business",
    "card2.title1": "Web development",
    "card2.description1": "We digitize your business and give it a subtle touch",
    "card2.title2": "Graphic design",
    "card2.description2": "We design your ideas and make them unique",

    "hese.txt": "At Anomaly we believe that breaking the rules \n is challenging normality",

    "client.title": "CLI",
    "client.title2": "ENTS",
    "client.txt": "Companies that trusted us",

    "about.title": "Who we are?",
    "about.text": "We are a group of young people passionate about technology, who seek to innovate and create digital solutions for the world.",
    "about.title2": "How do we do it?",
    "about.text2": "Our team is made up of developers, designers and digital marketing specialists, who work together to create quality digital products. We use the Scrum methodology to organize our work and be able to guarantee each client a high quality project.",
    "about.team": "Meet the team",
    "about.team2": "HEY, HELLO WE ARE ANOMALY",
    "about.team3": "We are a team with roots in Medellin, which has evolved and expanded to various cities in Colombia, and now has the ambition to reach international markets. \n\n At Anomaly, we are proud of our dedication to becoming references in the field of digital marketing and web development. \n\n Our commitment is to accompany companies in their transition to the digital world, helping them build a solid virtual identity and improve their performance online. \n\n We offer personalized solutions for each business, adapting to their specific needs and providing continuous support to ensure their success in the constantly evolving digital environment. We work with passion and professionalism to ensure that our clients not only adapt, but thrive in the competitive digital world.",
    "about.cta": "We are the best development agency in Medellín and Colombia. We transform your brand with creative and strategic solutions. Join those who already trust us.",
    "cta.about": "Work with us and grow your business!",

    "success.title": "Well done!",
    "success.text": "Your message has been sent successfully, we will contact you soon",
    "error.txt": "Something went wrong, please try again",
    "contact.title": "Contact",
    "contact.text": "Do you have any questions or want to work with us? Contact us!",

    "form.name": "Name",
    "form.lastName": "Last Name",
    "form.email": "Email",
    "form.phone": "Phone",
    "form.company": "Company",
    "form.website": "Company URL",
    "form.rol": "Role",
    "form.msg": "Message",
    "form.country": "Country",
    "form.send": "Send",

    "services.titlePage": "SERVICES",
    "services.titleContent": "Our services",
    "services.web": "Web Development",
    "services.webContent": "We create functional and attractive websites that offer an exceptional user experience. Whether it's an informational site, an online store, or a custom platform, our team of developers transforms your ideas into reality.",
    "web.service1": "UI/UX Design",
    "services.apps": "App Development",
    "services.appsContent": "We design and develop custom mobile applications so your business is always within reach of your customers. From e-commerce apps to custom solutions to improve business productivity, our team of experts uses the latest technologies to create functional, intuitive, and secure apps.",
    "services.marketingContent": "We develop digital marketing strategies that maximize your reach and attract your target audience. From social media management to online advertising campaigns, we help you connect with your customers effectively.",
    "marketing.service1": "Social Media",
    "services.designContent": "We bring your brand to life with creative and professional designs. \n From logos and advertising material to website design, our team ensures that every visual element reflects your company's personality.",
    "design.service1": "Identity",
    "design.service2": "Brand",
    "design.service3": "Advertising",
    "design.service4": "Editorial",
    "design.service5": "Illustration",
    "services.seoContent": "Improve your search engine ranking and attract more organic traffic to your website. \n We implement SEO strategies that increase your business's visibility and place you at the top of search results.",
    "seo.service1": "SEO Audit",
    "seo.service2": "SEO Consulting",
    "seo.service3": "Link Building",
    "seo.service4": "Web Analytics",

    "404.txt": "Oh no! it seems you are lost",
    "404.title": "404",

    "footer.txt1": "Creative development agency",
    "footer.home": "Home",
    "footer.about": "About",
    "footer.services": "Services",
    "footer.contact": "Contact",
    "ul.title1": "Company",
    "terms": "Terms and conditions"
}