{
    "navbar.home": "Inicio",
    "navbar.about": "Nosotros",
    "navbar.services": "Servicios",
    "navbar.contact": "Contacto",
    "navbar.cta": "Contactanos",
    "hero.tag": "Medellin - Colombia & Estados unidos",
    "hero.subTitle": "lo diferente nos diferencia",
    "hero.text": "En la industria la conformidad es moneda corriente, mismas ideas, mismos resultados... mismas soluciones",
    "hero.cta": "¿Quieres ser diferente?",

    "scroll.desing": "DISEÑO",

    "text1": "En Anomaly, combinamos creatividad, innovación y tecnología \n para ofrecer soluciones personalizadas \n que se adaptan a las necesidades de tu negocio",

    "services.title": "SERVICIOS",
    "services.txt": "Nos esforzamos por ofrecer soluciones que rompen con lo convencional. \n\n No nos limitamos a ofrecer un servicio estándar; en su lugar, nos enfocamos en crear estrategias personalizadas que se alinean con las necesidades y metas específicas de cada cliente. \n\n Nuestro compromiso es obtener resultados sobresalientes, respaldados por un enfoque creativo y una ejecución impecable, que aseguren el éxito en cada proyecto que desarrollamos.",
    "card1.title1": "Marketing digital",
    "card1.description1": "Le damos identidad a tu marca/negocio en las redes sociales",
    "card1.title2": "Estrategia SEO",
    "card1.description2": "Ayudamos a posicionar tu negocio",
    "card2.title1": "Desarrollo web",
    "card2.description1": "Digitalizamos tu negocio y le damos un toque sutil",
    "card2.title2": "Diseño grafico",
    "card2.description2": "Diseñamos tus ideas y las volvemos unicas",

    "hese.txt": "En Anomaly creemos que romper las reglas \n es desafiar la normalidad",

    "client.title": "CLIE",
    "client.title2": "NTES",
    "client.txt": "Empresas que confiaron en nosotros",

    "about.title": "¿Quienes somos?",
    "about.text": "Somos un grupo de jóvenes apasionados por la tecnología, que buscan innovar y crear soluciones digitales para el mundo.",
    "about.title2": "¿Como lo hacemos?",
    "about.text2": "Nuestro equipo está conformado por desarrolladores, diseñadores y especialistas en marketing digital, que trabajan en conjunto para crear productos digitales de calidad. Usamos la metodologia Scrum para organizar nuestro trabajo y poder garantizarle a cada cliente un proyecto de alta calidad.",
    "about.team": "Conoce el equipo",
    "about.team2": "HEY, HOLA SOMOS ANOMALY",
    "about.team3": "Somos un equipo con raices en Medellin, que ha evolucionado y se ah expandido a diversas ciudades de Colombia, y que ahora tiene la ambicion de alcanzar mercados internacionales. \n En Anomaly, nos enorgullece nuestra dedicacion a convertirnos en referentes en el ambito del marketing digtial y el desarrollo web. \n\n Nuestro compromiso es acompañar a las empresa en su transicion al mundo digital, ayudandolas a construir una identidad virtual solida y a mejorar su rendimiento en linea. \n\n Ofrecemos soluciones personalizadas para cada negocio, adaptandonos a sus necesidades especificas y brindando un soporte continuo para asegurar su exito en el entorno digital en constante evolucion. Trabajamos con pasion y profesionalismo para garantizar que nuestros clientes no solo se adapten, sino que prosperen en el competitivo mundo digital.",
    "about.cta": "Somos la mejor agencia de desarrollo en Medellín y Colombia. Transformamos tu marca con soluciones creativas y estratégicas. Únete a quienes ya confían en nosotros. ",
    "cta.about": "¡Trabaja con nosotros y haz crecer tu negocio!",

    "success.title": "¡Bien hecho!",
    "success.text": "Tu mensaje ha sido enviado con éxito, pronto nos pondremos en contacto contigo",
    "error.txt": "Algo salio mal, por favor intenta de nuevo",
    "contact.title": "Contacto",
    "contact.text": "¿Tienes alguna pregunta o quieres trabajar con nosotros? ¡Contáctanos!",

    "form.name": "Nombre",
    "form.lastName": "Apellido",
    "form.email": "Correo",
    "form.phone": "Telefono",
    "form.company": "Empresa",
    "form.website": "URL de la emmpresa",
    "form.rol": "Rol",
    "form.msg": "Mensaje",
    "form.country": "Pais",
    "form.send": "Enviar",

    "services.titlePage": "SERVICIOS",
    "services.titleContent": "Nuestros servicios",
    "services.web": "Desarrollo web",
    "services.webContent": "Creamos sitios web funcionales y atractivos que ofrecen una experiencia de usuario excepcional. \n Ya sea un sitio informativo, una tienda online o una plataforma personalizada, nuestro equipo de desarrolladores transforma tus ideas en realidad.",
    "web.service1": "Diseño UI/UX",
    "services.apps": "Desarrollo de apps",
    "services.appsContent": "Diseñamos y desarrollamos aplicaciones móviles a medida para que tu negocio esté al alcance de tus clientes en todo momento. \n Desde aplicaciones de comercio electrónico hasta soluciones personalizadas para mejorar la productividad empresarial, nuestro equipo de expertos utiliza las últimas tecnologías para crear apps funcionales, intuitivas y seguras.",
    "services.marketingContent": "Desarrollamos estrategias de marketing digital que maximizan tu alcance y atraen a tu público objetivo. \n Desde la gestión de redes sociales hasta campañas de publicidad online, te ayudamos a conectar con tus clientes de manera efectiva.",
    "marketing.service1": "Redes sociales",
    "services.designContent": "Damos vida a tu marca con diseños creativos y profesionales. \n Desde logotipos y material publicitario hasta diseño de sitios web, nuestro equipo se asegura de que cada elemento visual refleje la personalidad de tu empresa.",
    "design.service1": "Identidad",
    "design.service2": "Marca",
    "design.service3": "Publicidad",
    "design.service4": "Editorial",
    "design.service5": "Ilustración",
    "services.seoContent": "Mejora tu posicionamiento en buscadores y atrae más tráfico orgánico a tu sitio web. \n Implementamos estrategias de SEO que aumentan la visibilidad de tu negocio y te colocan en los primeros resultados de búsqueda.",
    "seo.service1": "Auditoría SEO",
    "seo.service2": "Consultoria SEO",
    "seo.service3": "Link building",
    "seo.service4": "Analitica web",

    "404.txt": "Oh no! parece que te has perdido",
    "404.title": "404",

    "footer.txt1": "Agencia de desarrollo creativo",
    "footer.home": "Inicio",
    "footer.about": "Nosotros",
    "footer.services": "Servicios",
    "footer.contact": "Contacto",
    "ul.title1": "Compañia",
    "terms": "Términos y condiciones"
}